[
  {
    "id": 1,
    "header": "В РЭО разработали проект федеральной схемы обращения с отходами",
    "img": "../../../assets/data/img/4.png",
    "date": "27 апреля 2020",
    "text": "Специалисты Российского экологического оператора (РЭО) разработали проект федеральной схемы обращения с отходами\nКак сообщает телеканал «360» со ссылкой на сайт национального проекта «Будущее России», схему уже одобрили в правительстве и планируют утвердить осенью.\n«Федеральная схема обращения с отходами — инструмент стратегического планирования и управления системой обращения с отходами в России. Она позволяет увидеть реальную картину отрасли, белые пятна и ключевые точки развития инфраструктуры движения ТКО», — пояснила вице-премьер Виктория Абрамченко.\nОтмечается, что новая схема представляет собой интерактивную карту, на которой обозначено более 4  тыс. объектов — источники образования мусора, маршруты их движения и объекты инфраструктуры.\nБолее 850 объектов планируют реконструировать до 2024 года.\nРанее эксперт ТСЖ фонда «Жилищная солидарность», ведущий эксперт по жилищному праву и ЖКХ НОД «За права человека» Виктор Федорук в беседе с Nation News оценил ситуацию с вывозом мусора в регионах.",
    "tags": ["Россия", "Мусор"]
  },
  {
    "id": 3,
    "header": "В Челябинской области рассказали о ходе ликвидации крупной свалки",
    "img": "../../../assets/data/img/3.png",
    "date": "30 апреля 2020",
    "text": "В Челябинской области рассказали о ходе ликвидации одной из крупных свалок. Работы в Увельском районе проводятся в ускоренном режиме с начала года и должны завершиться через несколько месяцев.\nОб этом сообщает интернет-издание argumenti.ru.\nБольшая часть мусора уже вывезена на полигон в Полетаево. В общей сложности требуется восстановить участок площадью 70 га. Это один из самых крупных объектов ТКО в регионе.\n«Рекультивация свалки решает одну из наиболее острых экологических проблем, связанную с пожарами и едким запахом, на который жаловались люди. В итоге должно значительно улучшиться санитарно-эпидемиологическое благополучие всего района», — заявил депутат Госдумы Анатолий Литовченко, который ранее был главой этого района.\nРанее телеканал «360» сообщал, что в Московской области усилят меры по бесперебойному вывозу отходов в майские праздники.",
    "tags": ["Россия", "Регионы", "Челябинская область", "Свалка"]
  },
  {
    "id": 2,
    "header": "Работы по восстановлению леса в России проведены на 50 тысячах гектаров",
    "img": "../../../assets/data/img/5.jpg",
    "date": "9 мая 2020",
    "text": "МОСКВА, 9 мая — РИА Новости. На начало мая выполнено 17% от годового плана по восстановлению леса на территории России. В результате общая площадь работ достигла почти 50 тысяч гектаров. Об этом сообщила пресс-служба Минприроды России.\nПри этом за последние две недели территория, на которой проведены лесовосстановительные мероприятия, увеличилась в три раза. Так, к началу мая площадь работ в Омской области выросла в 18 раз — с 68,3 гектара до 1,3 тысячи гектаров. Следом идет Уральский федеральный округ, где с середины апреля территория под выращивание лесов увеличилась в 12 раз — с 132 гектаров до 1,6 тысячи гектаров.\nВ Сибири мероприятия проведены на 7,3 тысячи гектаров, что в восемь раз больше, чем в середине апреля, а Алтайский край расширил территорию лесовосстановления почти в три раза — с 770 гектаров до 2,2 тысячи гектаров. В Томской области работы охватили 2,3 тысячи гектаров.\nПо высадкам также лидируют Владимирская, Тверская, Смоленская, Калужская, Брянская, Ульяновская, Новгородская, Нижегородская области и Удмуртская Республика. Они опережают Приволжский, Северо-Западный и Центральный федеральные округа, где территория лесовосстановительных работ за вторую половину апреля увеличилась почти втрое.\nВсего с начала сезона в Курганской области восстановлено более 890 гектаров лесов, в Челябинской — 417 гектаров, в Тюменской — 292 гектара. Также по итогам апреля выполнен план этого года по искусственному лесовосстановлению в Ингушетии, Карачаево-Черкесии, Чувашии, Ставропольском крае, Белгородской, Липецкой, Тамбовской, Ростовской, Астраханской, Пензенской и Ульяновской областях.\nЛесовосстановительные работы проводятся в рамках федерального проекта 'Сохранение лесов' национального проекта 'Экология'. В этом году площадь восстановления лесов должна достичь 1,1 миллиона гектаров.",
    "tags": ["Россия", "Лес", "Национальные проекты"]
  },
  {
    "id": 4,
    "header": "В Татарстане рассказали о ходе восстановления лесов по нацпроекту «Экология»",
    "img": "../../../assets/data/img/1.jpg",
    "date": "13 мая 2020",
    "text": "В рамках национального проекта «Экология» в Татарстане выполнены работы по лесовосстановлению на площади почти 2,2 тыс. га.\nОб этом сообщает Inkazan.ru со ссылкой на пресс-службу регионального Минлесхоза.\nВсего в 2020 году запланировано восстановление лесов на площади 4,8 тыс. га.\nТакже заложены овражно-балочные лесные насаждения на площади 1,6 тыс. га, лесные культуры дополнены на площади 2,2 тыс. га.\nВ лесных питомниках посеяли семена на площади 13,9 га.\nРанее ОТР сообщало, что в Хабаровском крае начались работы по восстановлению лесов, которые погибли при пожарах или были вырублены.",
    "tags": ["Россия", "Регионы", "Татарстан", "Лес", "Национальные проекты"]
  },
  {
    "id": 5,
    "header": "Казань распустилась. Что цветет в городе прямо сейчас",
    "img": "../../../assets/data/img/2.jpg",
    "date": "18 мая 2020",
    "text": "",
    "tags": ["Татарстан", "Казань", "Весна"]
  }
]